{
  "rules": [
    {
      "keyword": "Oro",
      "title": "La Regla de Oro",
      "text": ">>> Si el texto de una carta contradice directamente el texto del reglamento para aprender a jugar o de la referencia de reglas, el texto de la carta prevalece."
    },
    {
      "keyword": "Nefasta",
      "title": "La Regla Nefasta",
      "text": ">>> Si los jugadores no logran encontrar la respuesta a un conflicto de reglas o de orden de resolución en esta referencia de reglas, el conflicto debe resolverse de la forma que los jugadores consideren la peor posible en ese momento de cara a superar el escenario, y a continuación se prosigue la partida. \n>> Esto no implica que en cada elección debas invocar esta regla, por ejemplo: si robas Puerta cerrada con llave y hay múltiples lugares válidos para colocarla, puedes elegir cualquier lugar válido donde ponerla, no ponerla en el \"peor\" lugar posible."
    },
    {
      "keyword": "Acción",
      "title": "Acción",
      "text": ">>> Durante su turno, un investigador puede realizar hasta tres acciones. Al realizar una acción, en primer lugar se pagan todos los costes de la misma. A continuación, se resuelven las consecuencias de la acción.\n Si un investigador debe perder 1 o más acciones, el número de acciones que podrá realizar en esa ronda se verá reducido en esa cantidad, partiendo por tus acciones normales. \n Para ver una lista completa de las acciones disponibles, consulta el concepto \"Acciones posibles\". \n Existen capacidades que le otorgan a un investigador acciones adicionales, éstas se utilizan con prioridad cuando el investigador realiza acciones que concuerden con el tipo de acción otorgada."
    },
    {
      "keyword": "Abandonar el juego",
      "title": "Abandona el juego",
      "text": "La expresión \"abandona el juego\" se refiere a cualquier momento en el que una carta realice una transición de un estado en juego a un estado fuera del juego (ver \"En juego y fuera del juego\").\n\n >>>  Si una carta abandona el juego, tienen lugar las siguientes consecuencias de forma simultánea al abandono del juego por parte de la carta:\n> Todas las fichas que hubiera sobre la carta son devueltas a la reserva de fichas.\n\n Todas las cartas Vinculadas que hubiera sobre la carta son descartadas.\n> Todos los efectos persistentes y/o postergados que afectaran a la carta mientras estaba en juego terminan para esa carta.\n"
    },
    {
      "keyword": "Continuación",
      "title": "A continuación",
      "text": ">>> Si el efecto de una capacidad incluye la expresión \"a continuación\", primero se resuelve por completo el texto que antecede a la expresión \"a continuación\", después de que éste se resuelva con éxito se debe resolver lo siguiente. \n\n La parte posterior a \"a continuación\" de un efecto tiene prioridad de orden de resolución sobre todas las demás consecuencias indirectas de la resolución de la parte anterior a \"a continuación\". \n Por ejemplo, si un efecto dice: \"Roba una carta de Encuentro. A continuación, recibe 1 de horror.\", y un jugador controla una capacidad que dice \"Después de que robes una carta de Encuentro...\", la parte \"recibe 1 de horror\" posterior a \"a continuación\" tendrá lugar antes de que pueda iniciarse la capacidad \"Después de que robes una carta de Encuentro...\"."
    },
    {
      "keyword": "Activar",
      "title": "Acción de Activar",
      "text": "\"Activar\" es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación. \n\n>>> Cuando se realiza esta acción, el investigador inicia una capacidad que tenga uno o más iconos [action] como parte de su coste. \nLa cantidad de iconos [action] que hay en el coste de la capacidad determina cuántas acciones debe usar el investigador para esta acción de activar.\n Un investigador puede activar capacidades de las siguientes fuentes:\n> Una carta en juego y bajo su control, incluida su carta de Investigador.\n Una carta de Escenario que esté en juego y en el mismo Lugar que el investigador. Esto incluye el propio Lugar, las cartas de Encuentro colocadas en ese Lugar y todas las cartas de Encuentro que haya en la zona de amenaza de cualquier investigador que esté en ese Lugar. \n La carta de Acto o de Plan en curso."
    },
    {
      "keyword": "Investigar",
      "title": "Acción de investigar",
      "text": "\"Investigar\" es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación. \n\n >>> Cada vez que un investigador efectúe esta acción, realiza una prueba de [intellect] contra el valor de velo de ese Lugar (ver \"Pruebas de habilidad\").\n\n Si la prueba tiene éxito, el investigador ha logrado investigar el Lugar y descubre una de las pistas que contiene. Esto ocurre durante el paso 7 de la prueba de habilidad. \n\n Si la prueba fracasa no se descubren pistas."
    },
    {
      "keyword": "Jugar",
      "title": "Acción de jugar",
      "text": "\"Jugar\" es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación. \n\n >>> Cuando un investigador realice esta acción, elige una carta de Apoyo o de Evento de su mano, paga su coste de recursos y la juega.\n\n Las cartas con la palabra clave \"Rápido\" no se juegan usando esta acción (véase \"Rápido\").\n\n Las cartas de Habilidad no se \"juegan\", sino que se asignan a una prueba de habilidad desde la mano del jugador para usar sus capacidades."
    },
    {
      "keyword": "Combatir",
      "title": "Acción de combatir",
      "text": "\"Combatir\" es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\n\n >>> Para combatir a un Enemigo que esté en su Lugar, el investigador resuelve un ataque contra dicho Enemigo realizando una prueba de combate contra el valor de combate del Enemigo (veáse \"Pruebas de habilidad\").\n\n Si la prueba tiene éxito, el ataque impacta e inflige daño al Enemigo atacado. El daño por defecto que infligen los ataques es 1. Algunas armas, hechizos y otros ataques especiales pueden modificar este daño; esto tiene lugar durante el paso 7 de la prueba de habilidad.\n\n Si la prueba fracasa, no se inflige daño al Enemigo atacado. Sin embargo, si un investigador fracasa en esta prueba contra un Enemigo que esté enfrentado a otro investigador, el daño del ataque se le inflige al investigador enfrentado a ese Enemigo. \n\n Un investigador puede combatir a un Enemigo al que esté enfrentado o un Enemigo al que no esté enfrentado pero esté en su mismo Lugar (salvo si es [[Indiferente]] y no está enfrentado) o un Enemigo enfrentado a otro investigador que esté en el mismo Lugar."
    },
    {
      "keyword": "Movimiento",
      "title": "Acción de movimiento",
      "text": "\"Movimiento\" es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\n\n >>> Cuando un investigador realice esta acción, se mueve (usando su carta pequeña) a cualquier otro Lugar que esté indicado como Lugar conectado con su Lugar actual (veáse \"Moverse\")."
    },
    {
      "keyword": "Afectado",
      "title": "Afectado",
      "text": ">>> Un investigador afectado por una Debilidad es el que empezó la partida con dicha Debilidad en su mazo o en su zona de juego (véase \"Debilidad\")."
    },
    {
      "keyword": "Agotar Agotado",
      "title": "Agotar, Agotado",
      "text": "En ocasiones, la capacidad de una carta o un paso de juego harán que una carta se agote para indicar que se ha usado para realizar una función.\n\n >>> Cuando una carta se agota, se gira 90 grados. Una carta que esté en ese estado se considera agotada.\n\n Una carta agotada no puede volver a agotarse hasta que haya sido preparada (generalmente debido a un paso de juego o a la capacidad de una carta)."
    },
    {
      "keyword": "Buscar Busca",
      "title": "Buscar",
      "text": ">>> Cuando un jugador deba buscar una carta en algún mazo, puede mirar todas las cartas de las zonas en las que está buscando sin revelárselas a los demás jugadores. \n\n Al resolver un efecto de búsqueda, el jugador está obligado a encontrar el objeto de la búsqueda si hay una o más opciones válidas en la zona en la que se está buscando.\n\n Mientras se esté buscando en las cartas, no se considera que éstas hayan abandonado la zona de juego donde se encontraban. \n\n Si un efecto busca en todo un mazo, tras completar la búsqueda se debe barajar ese mazo."
    },
    {
      "keyword": "Aparición",
      "title": "Aparición",
      "text": "Algunos Enemigos, al ser robados del mazo de Encuentros, aparecen en algún Lugar concreto que es indicado por la instrucción \"<b>Aparición</b>\" en su cuadro de texto. \n\n >>> La instrucción de aparición de un Enemigo se resuelve cuando éste entra en juego, independientemente de cómo entrara en juego. \n\n Si un Enemigo no tiene instrucción de aparición, aparece enfrentado al investigador que lo robó.\n\n Si un Enemigo no tiene un Lugar válido en el que aparecer, entonces no aparece y es descartado.\n\n Si la instrucción de aparición de un Enemigo tiene varios Lugares válidos, el investigador que lo ha hecho aparecer decide en cuál de ellos aparece.\n\n Si la capacidad de una carta indica a los jugadores que aparece un Enemigo en un Lugar concreto considera la capacidad que hace que la carta entre en juego como la instrucción de aparición del Enemigo, que prevalece sobre cualquier otra instrucción de aparición."
    },
    {
      "keyword": "Atacante Atacado",
      "title": "Atacante, Atacado",
      "text": "Un “atacante” es una entidad (generalmente un Enemigo o un investigador) que está resolviendo su ataque contra otra entidad. La entidad que está siendo atacada se denomina “Enemigo atacado” o “investigador atacado”.\n"
    },
    {
      "keyword": "Ataques Oportunidad",
      "title": "Ataques de Oportunidad",
      "text": ">>> Cada vez que un investigador esté enfrentado a uno o más Enemigos preparados y realice una acción que no sea <b>Combatir</b>, <b>Evitar</b> o activar una capacidad <b>Negociar</b> o <b>Desistir</b>, cada uno de esos Enemigos realiza un ataque de oportunidad contra el investigador, en el orden que éste elija. Cada ataque inflige al investigador el daño y horror de ese Enemigo.\n\n Los ataques de oportunidad se realizan inmediatamente después de que se hayan pagado todos los costes de iniciar la acción que provocó el ataque, pero antes de aplicar el efecto de la acción en el estado de la partida.\n\n Una capacidad que cueste más de una acción sólo provoca un ataque de oportunidad de cada Enemigo enfrentado.\n\n Los Enemigos no se agotan al realizar ataques de oportunidad.\n\n Después de haber realizado todos los ataques de oportunidad, prosigue la resolución de la acción que instigó el ataque.\n\n Los ataques de oportunidad cuentan como ataques enemigos a efectos de las capacidades de las cartas."
    },
    {
      "keyword": "Mulligan",
      "title": "Cambiar la mano inicial",
      "text": ">>> Después de que un jugador robe su mano inicial durante la preparación, tiene una oportunidad de declarar que quiere cambiar cualquier cantidad de las cartas robadas como mano inicial. Para ello, pone aparte las cartas que no quiera conservar, roba esa misma cantidad de cartas del mazo y las añade a su mano inicial. Las cartas que ha puesto aparte se devuelven al mazo del jugador y se baraja éste.\n\n Los jugadores aceptan o rechazan la posibilidad de cambiar la mano inicial en el orden de juego."
    },
    {
      "keyword": "Cancelar",
      "title": "Cancelar",
      "text": "Algunas capacidades de las cartas pueden \"cancelar\" otras cartas o efectos de juego. Las capacidades de cancelación interrumpen el inicio de un efecto. \n\n >>> En cualquier momento en el que los efectos de una capacidad sean cancelados, la capacidad (excluyendo sus efectos) se sigue considerando iniciada y se habrán pagado sus costes. Sin embargo, se evita que los efectos de la capacidad se inicien, y por lo tanto no se resuelven.\n\n Si se cancelan los efectos de una carta de Evento, la carta se sigue considerando como jugada y se coloca en la pila de descartes de su propietario.\n\n Si se cancelan los efectos de una carta de Traición, la carta se sigue considerando robada y se coloca en la pila de descartes de Encuentros."
    },
    {
      "keyword": "Capacidad",
      "title": "Capacidad",
      "text": "Una capacidad es el texto de juego especializado que indica cómo afecta a la partida una carta.\n\n >>> Las capacidades de las cartas interactúan con el juego si la carta que posee la capacidad está en juego, a menos que la capacidad (o las reglas del tipo de carta) especifiquen que su uso se produce desde una zona fuera del juego.\n\n Las capacidades de las cartas sólo interactúan con otras cartas que estén en juego, a menos que la capacidad especifique una interacción con cartas que estén en una zona fuera del juego.\n\n Si hay varias copias de la misma capacidad en juego, cada una de ellas interactúa (o puede interactuar) con el estado de la partida de forma individual.\n\n Los distintos tipos de capacidades de las cartas son: capacidades continuas, capacidades <b>Obligado</b>, capacidades <b>Revelación</b>, capacidades activadas, palabras clave e instrucciones de Enemigos (aparición y presa)."
    },
    {
      "keyword": "Capacidad Reacción",
      "title": "Capacidades activadas por reacción",
      "text": "Las capacidades activadas [reaction] que tengan una condición de activación concreta se pueden activar en cualquier momento en el que se cumpla dicha condición de activación. \n\n >>> Por ejemplo: \"[reaction] Después de que derrotes a un Enemigo:\".\n\n Una capacidad [reaction] que tenga una condición de activación que comience por la palabra \"cuando\" puede usarse después de que se inicie la condición de activación especificada, pero antes de que se resuelva su impacto en el estado de la partida. \n\n Una capacidad [reaction] que tenga una condición de activación que comience por la palabra \"después...\" puede usarse inmediatamente después de que se haya resuelto el impacto en el estado de la partida de esa condición de activación.\n\n Cada capacidad [reaction] sólo puede activarse una vez por cada vez que se cumpla la condición especificada en la capacidad. Por ejemplo, una capacidad que se active \"Después de que ocurra X\" podrá usarse una vez cada vez que ocurra \"X\"."
    },
    {
      "keyword": "Capacidad continua",
      "title": "Capacidades continuas",
      "text": "Las capacidades continuas se indican en las cartas sin ningún formato especial. \n\n >>> Las capacidades continuas siempre están interactuando con el estado de la partida mientras la carta esté en juego. Algunas capacidades continuas buscan en todo momento una condición concreta, indicada por palabras como \"durante\" o \"mientras\"; los efectos de estas capacidades están activos en cualquier momento en el que se cumpla la condición especificada. Las capacidades continuas no tienen punto de inicio."
    },
    {
      "keyword": "Capacidad Obligado",
      "title": "Capacidades Obligado",
      "text": "Las capacidades \"<b>Obligado</b>\" se identifican mediante la palabra \"<b>Obligado –</b>\". \n\n >>> Las capacidades \"<b>Obligado</b>\" se inician e interactúan con el estado de la partida automáticamente en un punto de resolución especificado generalmente por palabras como \"cuando\", \"después\", \"si\" o \"en\".\n\n Si una capacidad \"Obligado\" no tiene el potencial de cambiar el estado de la partida, la capacidad no se inicia.\n\n Es obligatorio iniciar una capacidad \"Obligado\" que tenga el potencial de cambiar el estado de la partida cada vez que se cumpla su punto de resolución."
    },
    {
      "keyword": "Capacidades activadas",
      "title": "Capacidades activadas",
      "text": "Las capacidades activadas son todas las que vienen precedidas por un icono [free], [reaction] o [action]. \n\n >>> Si la capacidad tiene uno o más prerrequisitos (costes y/o condiciones), éstos aparecerán de forma textual tras el icono. Los jugadores siempre deben cumplir los prerrequisitos de una capacidad activada para poder activarla. Hay tres tipos de capacidades activadas según su ícono ("
    },
    {
      "keyword": "Revelación",
      "title": "Capacidades Revelación",
      "text": "Las capacidades \"<b>Revelación</b>\", identificadas en las cartas de Encuentro y de Debilidad por la palabra \"Revelación —\", se inician cuando un investigador roba la carta. Cuando un investigador roba una carta de Encuentro, debe resolvertodas las capacidades \"Revelación de la misma. Esto ocurre antes de que la carta entre en juego o, en el caso de una carta de Traición, antes de que sea colocada en la pila de descartes.  \n\n>>> Cuando una carta de Debilidad entra en la mano de un investigador, éste debe resolver inmediatamente todas las capacidades \"Revelación\" de la carta como si acabara de robarla."
    },
    {
      "keyword": "Libre",
      "title": "Capacidades de libre activación",
      "text": "Las capacidades activadas [free] pueden ser activadas como capacidad del jugador en cualquier oportunidad de los jugadores. Consulta cada Fase para ver una lista completa de las oportunidades de los jugadores."
    },
    {
      "keyword": "Indicadores Indicador",
      "title": "Indicadores de acción",
      "text": "Algunas capacidades tienen indicadores de acción en negrita (como <b>Combatir</b>, <b>Evitar</b>, <b>Investigar</b> o <b>Movimiento</b>, etc.). Activar una de estas capacidades realiza la acción indicada tal y como se describe en las reglas, pero modificada de la forma que describa la capacidad."
    },
    {
      "keyword": "Apoyo Apoyos",
      "title": "Cartas de Apoyo",
      "text": "Las cartas de Apoyo representan objetos, aliados, talentos, hechizos y otros elementos que pueden ayudar o ser utilizados por los investigadores durante un escenario.\n\n >>> Cuando juegues un Apoyo, colócalo en tu zona de juego. Por norma general, los Apoyos permanecen en juego a menos que sean descartados por la capacidad de una carta o por un paso de juego.\n\n Algunos apoyos tienen salud y/o cordura. Cuando un investigador reciba horror o daño, puede asignar parte o todo ese horror o daño a las cartas de Apoyo válidas que controle (véase Infligir daño /horror\").\n\n La mayoría de Apoyos ocupan uno o más espacios mientras estén en juego (ver \"Espacios\").\n\n Algunos Apoyos tienen un icono de conjunto de encuentros y no tienen indicador de nivel. A estos Apoyos se les conoce como <b>Apoyos de historia</b>. Los Apoyos de historia son parte de un conjunto de encuentros, y no pueden incluirse en el mazo de un jugador a menos que la resolución o la preparación de un escenario lo permita."
    },
    {
      "keyword": "Enemigo Enemigos",
      "title": "Cartas de Enemigo",
      "text": "Los Enemigos representan villanos, sectarios, ~~aves,~~ maleantes, monstruos terribles y entidades inconmensurables de otras dimensiones o del lejano cosmos.\n\n>>> Cuando un investigador robe una carta de Enemigo, debe hacer que aparezca siguiendo las indicaciones de aparición que tenga la carta (ver \"Aparición\"). Si el Enemigo no tiene indicaciones de aparición, entonces aparece enfrentado al investigador que ha robado la carta y se coloca en la zona de amenaza de dicho investigador."
    },
    {
      "keyword": "Evento Eventos",
      "title": "Cartas de Evento",
      "text": "Las cartas de Evento representan acciones tácticas, maniobras, hechizos, trucos y otros efectos instantáneos que tienen a su disposición los jugadores.\n\n>>> Si una carta de Evento no tiene la palabra clave Rápido, sólo puede ser jugada desde la mano de un jugador realizando una acciónde jugar durante su turno. Debes seguir todos los permisos y restricciones de juego que tenga dicha carta.\n\n Una carta de Evento Rápido puede ser jugada desde la mano de un jugador en cualquier momento que especifiquen sus instrucciones de juego (ver \"Rápido\").\n\n En cualquier momento en el que un jugador juegue una carta de Evento, sus costes se pagan, sus efectos se resuelven (o se cancelan) y la carta se coloca en la pila de descartes de su propietario después de que esos efectos se hayan resuelto (o cancelado).\n\n Si los efectos de una carta de Evento son cancelados, la carta se sigue considerando como jugada y sus costes siguen pagados. Sólo se han cancelado sus efectos.\n\n Jugar una carta de Evento desde la mano (o no jugarla) siempre es opcional para los jugadores a menos que el Evento emplee el verbo \"deber\" en sus instrucciones de juego.\n\n Una carta de Evento no puede ser jugada a menos que la resolución de su efecto tenga el potencial de cambiar el estado de la partida."
    },
    {
      "keyword": "Habilidad Habilidades",
      "title": "Cartas de Habilidad",
      "text": "Las cartas de Habilidad representan atributos innatos o aprendidos o bien rasgos de la personalidad que mejoran las pruebas de habilidad de un investigador.\n\n >>> Las cartas de Habilidad no se juegan desde la mano del jugador. Para resolver sus capacidades, las cartas de Habilidad deben asignarse a una prueba de habilidad.\n\nSi una carta de Habilidad es asignada a una prueba de habilidad, su capacidad puede usarse durante la resolución de dicha prueba de habilidad, según especifique la carta."
    },
    {
      "keyword": "Traición",
      "title": "Cartas de Traición",
      "text": "Las cartas de Traición representan maldiciones, aflicciones, locuras, obstáculos, desastres y otros sucesos inesperados que pueden ocurrirle a un investigador a lo largo de un escenario.\n\n >>> Cuando un investigador robe una carta de Traición, debe resolver sus efectos. A continuación, coloca la carta en su pila de descartes a menos que la capacidad indique algo distinto."
    },
    {
      "keyword": "Cazador",
      "title": "Cazador",
      "text": "Cazador es una capacidad de palabra clave que tienen algunos Enemigos.\n\n>>> Después de que comienza la Fase de Enemigos, cada enemigo Cazador que no esté enfrentado a un investigador se mueve una vez hacia un lugar en la ruta más corta donde esté el investigador más cercano, si hay múltiples investigadores a la misma distancia, se elige al investigador que cumpla mejor como su <b>Presa</b>, si no tiene <b>Presa</b> (o si hay empate con respecto a quién es la presa), entonces el Investigador Jefe elige dónde va.\n\n Si un Enemigo Cazador debe dirigirse a un Lugar hacia el que tiene el movimiento bloqueado por la capacidad de una carta, el Enemigo no se mueve."
    },
    {
      "keyword": "Colección",
      "title": "Colección",
      "text": ">>> Si una capacidad hace referencia a la colección de un jugador (por ejemplo, \"busca en la colección\"), se usala colección de cartas a partir de la que se creó el mazo de dicho jugador."
    },
    {
      "keyword": "Conjunto Encuentros",
      "title": "Conjunto de encuentros",
      "text": ">>> Un conjunto de encuentros es una colección de cartas de Encuentro indicadas por un símbolo de conjunto de encuentros común situado junto al tipo de carta de cada carta."
    },
    {
      "keyword": "Propiedad Control",
      "title": "Propiedad y control",
      "text": ">>> El propietario de una carta es el jugador cuyo mazo (o zona de juego) contuviera la carta al inicio de la partida.\n\n Un jugador controla las cartas ubicadas en sus zonas de juego fuera del juego (como la mano, el mazo y la pila de descartes).\n\n El escenario controla las cartas en sus zonas de juego fuera del juego (como los mazos de Encuentros, de Acto y de Plan y la pila de descartes de Encuentros).\n\n Por defecto, las cartas entran en juego bajo el control de su propietario. Algunas capacidades pueden hacer que las cartas cambien de controlador durante una partida.\n\n Si una carta fuese a entrar en una zona de juego fuera del juego que no pertenezca a su propietario, en lugar de eso la carta se coloca físicamente en la zona fuera de juego equivalente de su propietario. Se considera que la carta ha entrado en la zona fuera de juego de su controlador, y sólo se modifica la colocación física de la carta."
    },
    {
      "keyword": "Costes",
      "title": "Costes",
      "text": "Hay dos tipos de costes en el juego: costes de recursos y costes de capacidad.\n\n >>> El coste de recursos de una carta es el valor que debe pagarse en recursos para jugar la carta desde la mano. \n\n Algunas capacidades activadas de las cartas se presentan con una expresión \"coste: efecto\". En esta expresión, lo que precede a los dos puntos indica los costes de capacidad que deben pagarse y cualquier condición de activación que deba cumplirse para activar la capacidad. Lo que sigue a los dos puntos es el efecto.\n\n Si una carta o capacidad tiene varios costes que haya que pagar, deben pagarse de forma simultánea.\n\n Sólo el controlador de una carta o capacidad puede pagar sus costes. Los elementos de juego que controle otro jugador no pueden usarse para pagar un coste.\n\n Si los investigadores deben pagar un coste como grupo, cada investigador (o cada investigador del grupo definido por la capacidad) puede contribuir al pago del coste. \n\n Si un investigador recibe horror o daño como coste y reasigna cualquier parte de esa cantidad a un Apoyo, el coste se considera pagado."
    },
    {
      "keyword": "Creación Mazos",
      "title": "Creación de mazos",
      "text": "Al crear un mazo personalizado deben seguirse estas directrices:\n\n >>> El jugador debe elegir exactamente 1 carta de Investigador.\n\n El mazo de Investigador de un jugador debe incluir la cantidad exacta de cartas de Jugador que aparece indicada en el dorso de su carta de Investigador como \"Tamaño del mazo\". Las Debilidades, las cartas específicas de investigador y las cartas de Escenario que se añaden al mazo de un jugador no cuentan para el tamaño del mazo.\n\n El mazo de Investigador de un jugador no puede incluir más de 2 copias (mismo nombre) de cualquier carta de Jugador.\n\n Todas las cartas estándar del mazo de Investigador de un jugador deben elegirse de acuerdo con las \"Opciones de creación de mazos\" disponibles en el dorso de su carta de Investigador.\n\n La mayoría de los investigadores tienen O puntos de experiencia para gastar al comienzo de una campaña, lo que significa que sólo pueden incluir cartas de nivel O en sus mazos. \n> Deben cumplirse todos los demás \"Requisitos de creación de mazos\" que aparezcan en el dorso de la carta de Investigador de un jugador.\n\n Todas las cartas de Debilidad básica necesarias se añaden al mazo del jugador al <b>final</b> del proceso de creación del mazo"
    },
    {
      "keyword": "Clases",
      "title": "Clases",
      "text": "La mayoría de las cartas de Jugador, incluidas las de Investigador, pertenecen a una de las 5 clases posibles. Cada clase tiene su propia ambientación e identidad. \n\n >>> Algunas cartas no están afiliadas a ninguna clase y se consideran neutrales.\n\n Por lo general, los investigadores sólo tienen acceso alas cartas de su clase aunque algunos pueden tener acceso a cartas de otras clases. Consulta las \"Opciones de creación de mazos\" del dorso de una carta de Investigador para ver a qué cartas tiene acceso ese investigador."
    },
    {
      "keyword": "Guardian Guardianes",
      "title": "Guardian",
      "text": ">>> Los Guardianes ([guardian]) son investigadores que se ven empujados a defender a la humanidad, y por lo tanto hacen lo imposible por combatir a las fuerzas de los Mitos. Tienen un fuerte sentido del deber y abnegación que los impulsan a proteger a los demás y a dar caza alos monstruos. Las cartas [guardian] se enfocan considerablemente en métodos y medios para proteger a los demás en tu equipo y encargarte de las fuerzas de los Mitos."
    },
    {
      "keyword": "Buscadores Buscador",
      "title": "Buscador",
      "text": ">>> Los Buscadores ([seeker]) se preocupan principalmente de aprender más sobre el mundo y sobre los Mitos. Quieren investigar conocimientos olvidados, descubrir zonas inexploradas y estudiar extrañas criaturas. Sus cartas se enfocan en medios para encontrar pistas más consistentemente y fácilmente."
    },
    {
      "keyword": "Rebeldes Rebelde",
      "title": "Rebelde",
      "text": ">>> Los Rebeldes ([rouge]) velan por sus propios intereses y sólo se preocupan de sí mismos. Son taimados y oportunistas, y siempre están dispuestos a encontrar una forma de sacar provecho de su situación. Sus cartas contemplan medios para hacer de todo en el juego, rompiendo las reglas a su propia manera."
    },
    {
      "keyword": "Místico Místicos",
      "title": "Místico",
      "text": ">>> Los Místicos ([mystic]) se ven atraídos e influenciados por las fuerzas arcanas de los Mitos. Muchos tienen la capacidad de lanzar hechizos y pueden manipular las fuerzas del universo mediante su talento mágico. Sus cartas tienen medios para lidiar tanto con las fuerzas de los Mitos como el descubrimiento de pistas, sin embargo siempre cauto a los posibles efectos aversos que manifiesten por el uso de lo sobrenatural."
    },
    {
      "keyword": "Supervivientes Superviviente",
      "title": "Superviviente",
      "text": ">>> Los Supervivientes ([survivor]) son gente corriente que se encuentran en el momento y lugar equivocados y sólo tratan de sobrevivir. No están pre- parados ni equipados, por lo que son los que llevan las de perder pero acaban estando a la altura cuando ven amenazadas sus vidas."
    },
    {
      "keyword": "Directo",
      "title": "Daño directo, horror directo",
      "text": ">>> Si una capacidad hace que una carta reciba daño directo u horror directo, dicho daño u horror debe asignarse directamente a la carta especificada, y no puede ser asignado o reasignado a ninguna otra parte."
    },
    {
      "keyword": "Elección Elecciones",
      "title": "Elecciones",
      "text": ">>> Si un investigador recibe una instrucción en la que \"debe\" elegir entre varias opciones, está obligado a elegir una opción que tenga el potencial de cambiar el estado de la partida. En ausencia de la palabra \"debe\" al elegir entre varias opciones, puede elegirse cualquier opción al resolver el efecto, incluso si la opción elegida no cambia el estado de la partida."
    },
    {
      "keyword": "Debilidad Debilidades",
      "title": "Debilidad",
      "text": "\"Debilidad\" es un subtipo de carta. Las cartas de Debilidad se resuelven de forma distinta en función de su tipo de carta.\n\n >>> Cuando un investigador robe una Debilidad que tenga un tipo de carta de Encuentro (un Enemigo, una Traición, etc), resuélvela como si acabaras de robarla del mazo de Encuentros.\n\n Cuando un investigador robe una Debilidad que tenga un tipo de carta de Jugador (Debilidad Apoyo, Evento o Habilidad), resuelve cualquier efecto \"Revelación\" de la carta y la añade a su mano. A continuación, la carta puede usarse como cualquier otra carta de Jugador de su tipo.\n\n Si una Debilidad entra en la mano de un jugador de una forma que no sea robándola, el investigador debe resolver la carta, incluidas las capacidades \"Revelación\", como si acabase de robarla.\n\n Si una Debilidad es añadida al mazo o a la mano de un jugador mientras juega un escenario, dicha Debilidad sigue siendo parte del mazo de ese investigador durante el resto de la campaña a menos que sea retirada de la campaña por la capacidad de una carta o la resolución de un escenario.\n\n Un jugador no puede elegir opcionalmente descartar una carta de Debilidad de su mano a menos que una carta especifique algo distinto. \n\n Algunas cartas y textos de reglas hacen referencia a una \"Debilidad básica\". Una Debilidad básica se identifica por la presencia de las palabras \"Debilidad básica\"."
    },
    {
      "keyword": "Derrotar Derrotado",
      "title": "Derrotar",
      "text": "Recibir horror y/o daño puede hacer que un investigador, Enemigo o Apoyo quede derrotado: \n\n >>> Si un investigador tiene una cantidad de daño igual o mayor que su salud (o una cantidad de horror igual o mayor que su cordura), queda derrotado, también existen efectos de cartas que hacer que un investigador sea derrotado. Cuando un investigador quede derrotado, es eliminado del escenario (ver \"Eliminación\").\n\n Si un Enemigo tiene una cantidad de daño igual o mayor que su salud, queda derrotado y es colocado en la pila de descartes de Encuentros (o en la pila de descartes de su propietario si es una Debilidad).\n\n Si un Apoyo que tenga valor de salud tiene una cantidad de daño igual o mayor que su salud (o una cantidad de horror mayor o igual a su cordura), queda derrotado. Un Apoyo derrotado es colocado en la pila de descartes de su propietario."
    },
    {
      "keyword": "Descomunal",
      "title": "Descomunal",
      "text": "\"Descomunal\" es una capacidad de palabra clave que pueden tener algunos Enemigos. \n\n >>> Un Enemigo preparado con la palabra clave Descomunal se considera enfrentado a cada investigador que esté en el mismo Lugar que él.\n Un Enemigo con la palabra clave Descomunal no se coloca en la zona de amenaza de un investigador.\n\n Cuando un Enemigo con la palabra clave Descomunal ataque durante la fase de Enemigos, resuelve su ataque (por completo) contra cada investigador al que esté enfrentado, de investigador en investigador. El investigador jefe elige el orden en el que se resuelven estos ataques. El Enemigo Descomunal no se agota hasta que se haya resuelto su último ataque de la fase.\n\n Cuando un Enemigo con la palabra clave Descomunal realice un ataque de oportunidad, sólo se resuelve contra el investigador que lo provocó.\n\n Un Enemigo Descomunal no se mueve con un investigador enfrentado que se vaya del Lugar del Enemigo Descomunal.\n Si un investigador fracasa en una prueba de combate contra un Enemigo Descomunal, no inflige daño a los otros investigadores enfrentados."
    },
    {
      "keyword": "Desistir",
      "title": "Desistir",
      "text": "Algunas capacidades aparecen identificadas con un indicador de acción <b>Desistir.</b> Dichas capacidades se inician mediante la acción de activar (ver \"Acción de activar\").\n\n >>> Cuando un investigador desiste, queda eliminado por desistimiento (ver \"Eliminación\" en la página 10). Un investigador que desista no se considera derrotado. \n\n Un enemigo no realiza ataques de oportunidad a investigadores que realicen la acción de Desistir."
    },
    {
      "keyword": "Después",
      "title": "Después",
      "text": ">>> La palabra \"después\" se refiere al momento inmediatamente posterior a la resolución total del punto de resolución o condición de activación especificados. \n Por ejemplo, una capacidad que diga \"Después de que robes una carta de Enemigo\" se inicia inmediatamente después de haber resuelto todos los pasos de robar una carta de Enemigo (resolver su capacidad \"Revelación\", hacerla aparecer, etc."
    },
    {
      "keyword": "Dificultad",
      "title": "Dificultad (nivel)",
      "text": "En Arkham Horror: El juego de cartas hay cuatro niveles de dificultad: Fácil, Normal, Difícil y Experto.\n\n >>> Al comienzo de una campaña o de un escenario independiente, los jugadores eligen qué nivel de dificultad quieren emplear. \n\n  La sección de preparación de la campaña de la guía de campaña de esa campaña o escenario indica qué fichas de Caos deben colocarse en la bolsa de caos al jugar en cada nivel de dificultad. \n\n Al jugar en modo Fácil o Normal, usa el lado \"Fácil/Normal\" de cada carta de referencia de escenario. \n En cambio, al jugar en modo Difícil o Experto, usa el lado \"Difícil/Experto\" de cada carta de referencia de escenario."
    },
    {
      "keyword": "Eliminación Eliminado",
      "title": "Eliminación",
      "text": "Un jugador queda eliminado de un escenario en cualquier momento en el que su investigador sea derrotado o si desiste. La única forma en la que los investigadores eliminados interactúan con la partida es al establecer valores \"por investigador\" ([per_investigator]). \n\n >>> En cualquier momento en el que un jugador quede eliminado:\n> 1. Las cartas que controle y estén en juego, así como todas las cartas de sus zonas fuera del juego (como la mano, el mazo o la pila de descartes) son retiradas de la partida.\n> Cualquier carta que posea el jugador, pero que no controle y esté en juego, permanece en juego; pero si la carta abandona el juego, es retirada de la partida.\n> 2. Todas las fichas de Pista que posee el jugador se colocan en el Lugar en el que estuviera el investigador cuando fue eliminado, y todas las fichas de Recursos de ese jugador se devuelven a la reserva de fichas.\n> 3. Todos los Enemigos enfrentados al jugador se colocan en el Lugar en el que estuviera el investigador cuando fue eliminado. Dichos Enemigos se colocan sin enfrentar, pero manteniendo cualquier otro estado de juego actual.\n> 4. Todas las demás cartas de la zona de amenaza del investigador eliminado se colocan en la pila o pilas de descartes correspondientes.\n> 5. Si el investigador jefe queda eliminado, los jugadores restantes eligen un nuevo investigador jefe.\n> 6. Si no quedan jugadores, el escenario termina. Consulta la sección \"si no se ha llegado a ninguna resolución\" del escenario en la guía de campaña."
    },
    {
      "keyword": "Blanco",
      "title": "En blanco",
      "text": ">>> Si una capacidad considera \"en blanco\" el cuadro de texto impreso de una carta, dicho cuadro de texto se considera como si no tuviera ningún contenido impreso. El texto y/o iconos obtenidos por otras fuentes no se consideran en blanco. El cuadro de texto de una carta incluye: rasgos, palabras clave, texto de reglas y capacidades.\n"
    },
    {
      "keyword": "Orden",
      "title": "En el orden de juego",
      "text": ">>> Si los jugadores deben realizar una secuencia \"en el orden de juego\", el investigador jefe realiza su parte de la secuencia en primer lugar, seguido por los demás jugadores en el sentido de las agujas del reloj. La expresión \"el siguiente jugador\" se usa en este contexto para referirse al siguiente jugador (en el sentido de las agujas del reloj) que actuaría en el orden de juego."
    },
    {
      "keyword": "Curar",
      "title": "Curar",
      "text": "\"Curar\" es una instrucción para retirar la cantidad indicada de daño o de horror de una carta.\n\n >>>  Si una carta debe curarse más cantidad de daño o de horror de la que tiene, retira tanta cantidad como sea posible."
    },
    {
      "keyword": "Enfrentamiento",
      "title": "Enfrentamiento con Enemigos",
      "text": ">>> Mientras una carta de Enemigo esté en juego, ésta se encuentra enfrentada a un investigador (y en su zona de amenaza) o bien se encuentra sin enfrentar en un Lugar. Cada Enemigo que esté en la zona de amenaza de un investigador se considera en el mismo Lugar que ese investigador, y si el investigador se mueve, el Enemigo permanece enfrentado a él y se mueve al nuevo Lugar de forma simultánea junto con el investigador.\n\nEn cualquier momento en el que un Enemigo sin enfrentar esté en el mismo Lugar que un investigador, se enfrenta a él y se coloca en su zona de amenaza. Si hay varios investigadores en el mismo Lugar que un Enemigo preparado y sin enfrentar, sigue las instrucciones de presa del Enemigo para determinar a qué Enemigo se enfrenta. No hay ningún límite a la cantidad de Enemigos que pueden estar enfrentados aun mismo investigador.\n\nAsí, un Enemigo preparado y sin enfrentar se enfrenta inmediatamente sí:\n\n Aparece en el mismo Lugar que un investigador,\n\n Se mueve al mismo Lugar que un investigador,\n\n Un investigador se mueve al mismo Lugar que él.\n\nUn Enemigo agotado y sin enfrentar no se enfrenta, pero si un Enemigo agotado que esté en el mismo Lugar que un investigador se prepara, se enfrenta en cuanto esté preparado.\n\n <b>Nota</b>: Un Enemigo con la palabra clave [[Indiferente]] no se enfrenta de la forma descrita en esta sección.\n"
    },
    {
      "keyword": "Independientes",
      "title": "Escenarios independientes",
      "text": "Al jugar escenarios independientes (es decir, escenarios sin que formen parte de una campaña), se aplican las siguientes reglas:\n\n >>> Al crear un mazo para un escenario independiente, los investigadores pueden usar cartas de nivel superior siempre que sigan las restricciones de creación de mazos del investigador. \n\n Al hacerlo, deben contar la experiencia total de todas las cartas de nivel superior empleadas en el mazo y coger una cantidad adicional de Debilidades básicas aleatorias según la siguiente tabla: \n\n 0-9 puntos de experiencia: 0 debilidades adicionales \n10-19 puntos de experiencia: 1 Debilidad básica aleatoria adicional\n20-29 puntos de experiencia: 2 Debilidades básicas aleatorias adicionales\n30-39 puntos de experiencia: 3 Debilidades básicas aleatorias adicionales\n40-49 puntos de experiencia: 4 Debilidades básicas aleatorias adicionales\n\nUn jugador no puede incluir cartas por valor de 50 o más puntos de experiencia en un mazo para un escenario independiente."
    },
    {
      "keyword": "Espacio Espacios",
      "title": "Espacios",
      "text": "Cada investigador tiene un número de espacios concretos que puede llenar en cualquier momento. Cada Apoyo que haya en las zonas de juego o de amenaza de un investigador y que tenga un símbolo de espacio ocupa un espacio de ese tipo. Los espacios limitan la cantidad de cartas de Apoyo que puede tener en juego simultáneamente un investigador. \n Los espacios que tiene disponibles normalmente un investigador son:\n\n >>> 2 espacios de mano, 2 espacios arcanos, 1 espacio de cuerpo, 1 espacio de aliado, 1 espacio de accesorio y 1 espacio de Tarot. \n\nLos siguientes símbolos que aparecen en los Apoyos indican qué espacios ocupan:\n [hand] 1 espacio de mano \n[hand2] 2 espacios de mano \n[arcane] 1 espacio arcano  \n[arcane2] 2 espacios arcanos \n[body] 1 espacio de cuerpo \n [ally] l espacio de aliado\n [accessory] 1 espacio de accesorio \n [tarot] 1 espacio de Tarot\n\n Si un investigador ha llegado a su límite de espacios para un tipo de Apoyo y quiere jugar u obtener el control de un Apoyo distinto que fuese a ocupar ese espacio, tendrá que elegir y descartar otros Apoyos que tenga bajo su control a la vez que el nuevo Apoyo entra en ese espacio. \n\n Si un Apoyo no tiene símbolos de espacio, no ocupa ninguno de los espacios de la lista anterior. No hay límite a la cantidad de Apoyos sin espacio que puede tener en juego un investigador."
    },
    {
      "keyword": "",
      "title": "Jugador activo",
      "text": ">>> El jugador activo es el jugador que está jugando su turno durante la fase de Investigación."
    },
    {
      "keyword": "Automático",
      "title": "Fracaso/Éxito automático",
      "text": "Algunas capacidades de las cartas o las fichas pueden hacer que una prue ba de habilidad tenga éxito o fracase automáticamente. \n\n >>> Si una prueba de habilidad tiene éxito o fracasa automáticamente, lo hace durante el paso 6 del proceso de \"Pruebas de habilidad\". \n\n Si una prueba de habilidad fracasa automáticamente, el valor de habilidad total del investigador para esa prueba se considera 0.\n\n Si una prueba de habilidad tiene éxito automáticamente, la dificultad total de esa prueba se considera 0. \n\n Si una prueba fracasa automáticamente y tiene éxito automáticamente, entonces ésta fracasa automáticamente. \n\n Si se sabe que una prueba tiene éxito/fracaso automático antes del Paso 3 (\"Revelar una Ficha de Caos\"), este paso se salta, junto con el 4, y se continúa resolviendo el proceso es debido."

    },
    {
      "keyword": "Caos",
      "title": "Fichas de Caos",
      "text": "Las fichas de Caos se revelan desde la bolsa de caos durante las pruebas de habilidad para modificar o influenciar los resultados de la prueba.\n\n >>> [skull]/[cultist]/[tablet]/[elder_thing]: Si cualquiera de estas fichas es revelada durante una prueba de habilidad, resuelve el efecto de ese símbolo según indique la carta de referencia de escenario del escenario en curso.\n\n [auto_fail]: Ésta es la ficha de fracaso automático. Si es revelada durante una prueba de habilidad, indica que el investigador fracasa automáticamente en la prueba (ver \"Fracaso/Éxito automático\").\n\n [elder_sign]: Ésta es la ficha del símbolo arcano. Si es revelada durante una prueba de habilidad, resuelve el efecto [elder_sign] de la carta de Investigador del jugador que esté realizando la prueba de habilidad.\n\n [bless]:Ésta es la ficha de Bendición. Si es revelada durante una prueba de habilidad tiene los siguientes efectos: +2. Revela otra ficha.\n [curse]:Ésta es la ficha de Maldición. Si es revelada durante una prueba de habilidad tiene los siguientes efectos: -2. Revela otra ficha.\n Ambas [bless][curse] fichas en lugar al ser reveladas en una prueba de habilidad se devuelven a la reserva de fichas una vez terminada la prueba. (Véase Bendición/Maldición)\n\n Si la ficha de Caos revelada (o el efecto al que hace referencia la ficha) tiene un modificador numérico, dicho modificador se aplica al valor de habilidad del investigador para esa prueba."
    },
    {
      "keyword": "Excepcional",
      "title": "Excepcional",
      "text": "Excepcional es una capacidad de palabra clave de creación de mazos que puede haber en Cartas de Jugador.\n\n>>> Adquirir una carta con la palabra clave Excepcional cuesta el doble de su experiencia impresa.\n El mazo de Investigador de un jugador no puede incluir más de 1 copia (por nombre) de cualquier carta Excepcional.\n"
    },
    {
      "keyword": "Indiferente",
      "title": "Indiferente",
      "text": "Indiferente es una capacidad de palabra clave que pueden tener algunos Enemigos. \n\n >>> Un Enemigo con la palabra clave Indiferente no se enfrenta automáticamente alos investigadores que estén en su mismo Lugar.\n> Cuando un Enemigo Indiferente aparece, lo hace sin enfrentarse.\n\n Un investigador puede usar la acción de enfrentarse o una capacidad de carta para enfrentarse a un Enemigo Indiferente.\n\n Un investigador no puede atacar a un Enemigo Indiferente mientras dicho Enemigo no esté enfrentado a un investigador."
    },
    {
      "keyword": "Infligir Recibir",
      "title": "Infligir daño/horror",
      "text": "En el juego hay dos tipos de aflicciones que puede sufrir un investigador: daño y horror.\n\n >>> Cuando un investigador o Enemigo recibe daño y/u horror, sigue estos pasos en orden:\n 1. Asignar daño/horror: determina la cantidad de daño y/u horror que se va a infligir. \n Cuando un investigador reciba daño u horror, puede asignárselo a cartas de Apoyo válidas que controle. Para ser válida, una carta de Apoyo debe tener salud (cordura) para que se le pueda asignar daño (horror).\n No puede asignarse daño (horror) a un Apoyo por encima de la cantidad de daño (horror) que hiciera falta para derrotar a la carta.\n Todo el daño/horror que no pueda ser asignado a un Apoyo debe serle asignado al investigador.\n 2. Aplicar daño/horror: todo el daño/horror que no haya sido prevenido se coloca ahora de forma simultánea en las cartas a las que haya sido asignado. \n Las capacidades que previenen, reducen o reasignan daño y/u horror que esté siendo infligido se resuelven entre los pasos 1 y 2.\n Tras aplicar daño/horror, si un investigador/Enemigo/Apoyo tiene una cantidad de daño (horror) igual o mayor que su salud (cordura) , queda derrotado (ver \"Derrotado\")."
    },
    {
      "keyword": "Campaña",
      "title": "Juego de campaña",
      "text": "Una campaña es una serie de escenarios interrelacionados en los que cada jugador juega como el mismo investigador de un escenario al siguiente. A medida que progresela campaña, el investigador obtiene experiencia y traumas, lo que se refleja en cambios en su mazo. Cada decisión tomada en una campaña puede repercutir en un escenario posterior.\n\n >>> Al empezar una campaña, sigue las instrucciones de la preparación de dicha campaña en la guía de campaña. Después de jugar un escenario durante una campaña, anota en el registro de campaña los resultados especificados."
    },
    {
      "keyword": "Experiencia",
      "title": "Experiencia",
      "text": "Tras anotar los resultados de un escenario, los investigadores están listos para reflexionar sobre sus experiencias y adquirir nuevas cartas para sus mazos. Para ello, sigue estos pasos en orden:\n>>> 1. Contar los puntos de experiencia: cada jugador gana una cantidad de experiencia igual al valor total de victoria de todas las cartas de la zona de victoria, sumando o restando las bonificaciones o penalizaciones indicadas por la guía de campaña en la resolución alcanzada.\nEste total se añade a cualquier cantidad de puntos de experiencia sin gastar que hubiera anotado un investigador en escenarios anteriores de esta campaña.\n\n 2. Adquirir nuevas cartas: pueden adquirirse nuevas cartas y añadirse al mazo de un jugador gastando una cantidad de experiencia igual al nivel de la carta (indicado por una cantidad de puntos blancos en la esquina superior izquierda de la carta). (Véase \"Mejorar Mazos\"). \n\n 3. Anotar la experiencia no gastada: cada investigador anota en el registro de campaña la cantidad de experiencia que le quede por gastar. Esta experiencia puede gastarse en un momento posterior de la misma campaña."
    },
    {
      "keyword": "Mejorar",
      "title": "Mejorar Mazos",
      "text": "Al mejorar mazos debe cumplirse con lo siguiente: \n\n >>> Deben cumplirse todas las directrices indicadas en el dorso de la Carta de Investigador. \n\n Sólo se pueden adquirir cartas que el investigador pueda acceder y debe mantener su tamaño del mazo. \n\n Las cartas de Debilidad, Apoyos de Historia ni Cartas Características no pueden retirarse mientras dicho investigador esté adquiriendo nuevas cartas.\n\n En general cada carta tiene un coste de experiencia igual al nivel de la carta (véase \"Excepcional\"), con un mínimo de 1 (adquirir cartas de nivel O cuesta 1 de experiencia cada una). \n\n Al adquirir una versión de mayor nivel de una carta que tenga el mismo  nombre, el investigador puede elegir \"mejorar\" la carta pagando sólo la diferencia de experiencia (hasta un mínimo de 1) entre las dos cartas y retirando la versión de la carta de menor nivel de su mazo. \n\n Las nuevas cartas se adquieren (o mejoran) de forma individual."
    },
    {
      "keyword": "Traumas",
      "title": "Traumas",
      "text": ">>> Si un investigador queda derrotado por recibir una cantidad de daño (horror) igual a su salud (cordura), sufre 1 trauma físico (mental) (anotado en el registro de campaña). Cada investigador comienza los siguientes escenarios de la campaña con 1 punto de daño (horror) por cada trauma físico (mental) que tenga. Si un investigador tiene una cantidad de traumas físicos (mentales) igual a su salud (cordura) impresa, el investigador acaba muerto (loco). \n\n Si un investigador es derrotado por recibir daño igual a su salud y, simultáneamente, horror igual a su cordura, elige qué tipo de trauma sufrirá.\n\n Si un investigador acaba muerto o loco, el jugador deberá elegir un nuevo investigador para usar en el siguiente escenario y crear un nuevo mazo para ese investigador. Los investigadores que acaben muertos o locos no pueden volverse a usar durante el resto de la campaña."
    },
    {
      "keyword": "X",
      "title": "La letra \"X\"",
      "text": ">>> El valor de la letra X queda definido por una capacidad de carta o por una elección de los jugadores permitida. Si X no queda definido, su valor es igual a O.\n\nPara aquellos costes que incluyan la letra X, el valor de X queda definido por una capacidad de carta o por una elección de los jugadores, tras la cual podrá modificarse la cantidad pagada mediante efectos, sin alterar el valor de X."
    },
    {
      "keyword": "Límite Límites",
      "title": "Límites",
      "text": ">>> \"Límite de X por [periodo]\" es un límite que aparece en cartas que permanecen en juego durante la resolución del efecto de una capacidad.\nCada caso de una capacidad con un límite así puede iniciarse X veces durante el periodo designado. Si una carta abandona el juego y vuelve a entrar en juego durante el mismo periodo, se considera que trae un nuevo caso de la capacidad al juego.\n\n \"Límite de X por [carta/elemento de juego]\" es un límite que aparece en cartas Vinculadas y que restringe la cantidad de copias de esa carta (por nombre) que se pueden vincular a cada carta o elemento de juego designado.\n\n A menos que se indique algo distinto, los límite son específicos de cada jugador. Sin embargo, los \"límite de grupo\" se aplican a todo el grupo de investigadores. Por ejemplo, si un investigador activa una capacidad con un \"límite de grupo una vez por partida\", ningún otro investigador podrá activar esa capacidad durante esa partida."
    },
    {
      "keyword": "Máximo Máximos",
      "title": "Máximos",
      "text": ">>> \"Máximo de X por [periodo]\" impone un máximo entre todas las copias de una carta (por nombre) para todos los jugadores. Por lo general, esta expresión impone un número máximo de veces que pueden jugarse copias de esa carta durante el periodo de tiempo designado. \n\n Si un máximo incluye la palabra \"asignado/a\" (por ejemplo, \"Máximo de 1 asignada por prueba de habilidad\"), impone un número máximo de copias de esa carta que pueden asignarse a pruebas de habilidad durante el periodo designado. Si aparece un máximo como parte de una capacidad, impone un número máximo de veces que puede iniciarse la capacidad entre todas las copias (por nombre) de las cartas que tengan dicha capacidad (incluyendo esa misma) durante el periodo designado.\n\nSi se cancelan los efectos de una carta o capacidad que tenga un máximo, sigue contando para el máximo, ya que la capacidad ha sido iniciada."
    },
    {
      "keyword": "Oleada",
      "title": "Oleada",
      "text": "Oleada es una capacidad de palabra clave que puede haber en cartas de Encuentros.\n\n >>> Tras robar y resolver un Encuentro con la palabra clave Oleada, un investigador debe robar otra carta del mazo de Encuentros.\n\n Si se roba una carta con la palabra clave Oleada durante la preparación, la palabra clave Oleada no se resuelve."
    },
    {
      "keyword": "Peligro",
      "title": "Peligro",
      "text": "Peligro es una capacidad de palabra clave que puede aparecer en cartas de Traición.\n\n >>> Al resolver el robo de una carta de Encuentro que tenga la palabra clave Peligro, un investigador no puede consultar al resto de jugadores respecto a la carta. \n\n Otros jugadores tampoco no pueden jugar cartas, activar capacidades o asignar cartas a las pruebas de habilidad de ese investigador mientras se esté resolviendo el Encuentro Peligro."
    },
    {
      "keyword": "Alerta",
      "title": "Alerta",
   "text": "Alerta es una capacidad de palabra clave que pueden tener algunos Enemigos en el juego.\n\n >>> Cada vez que un investigador fracase en una prueba de habilidad al intentar evitar a un Enemigo que tenga la palabra clave \"Alerta\", tras aplicar todos los resultados de esa prueba de habilidad, dicho Enemigo realiza un ataque contra el investigador que intenta evitar. \n\n El Enemigo no se agota tras realizar un ataque de \"Alerta\". \n\n Este ataque ocurre tanto si el Enemigo está enfrentado con el investigador que intenta evitar como si no lo está."
    },
    {
      "keyword": "Permanente",
      "title": "Permanente",
      "text": "Permanente es una capacidad de palabra clave de creación de mazos que aparece en algunas cartas de Jugador.\n\n >>> Una carta Permanente no cuenta para tu tamaño de mazo pero sigue contando como parte de tu mazo, y por tanto debe cumplir todas las demás restricciones de creación de mazos (clase, nivel, etc.).\n\nUna carta Permanente comienza cada partida en juego y no se añade a tu mazo de Investigador durante la preparación.\n\nUna carta Permanente no puede ser descartada de ningún modo."
    },
    {
      "keyword": "",
      "title": "Por investigador",
      "text": "El símbolo [per_investigator] representa un multiplicador a valores de elementos del juego que escalan según la cantidad de jugadores en la partida. \n\n>>> Cuando aparezca el símbolo [per_investigator] tras un valor, dicho valor se multiplica por el número de investigadores que empezaran el escenario.\n\nLa multiplicación \"por investigador\" se realiza antes de todos los demás modificadores, y el producto de la multiplicación se considera como el valor impreso de la carta.\n\nUn texto que use la expresión \"por investigador\" es equivalente al uso del símbolo [per_investigator].\n\nLos investigadores que hayan sido eliminados del escenario siguen contando para los valores \"por investigador\"."
    },
    {
      "keyword": "Presa",
      "title": "Presa",
      "text": "Si tienen la oportunidad, algunos Enemigos perseguirán a un investigador concreto. Estos Enemigos aparecen identificados con la palabra \"presa\" en su cuadro de texto, seguida de instrucciones sobre a quién deben perseguir.\n\n >>> Si un Enemigo que va a enfrentarse automáticamente a un investigador en su Lugar tiene varias opciones sobre a quién enfrentarse, lo hace al investigador que mejor cumpla sus condiciones de \"presa\", y si varios investigadores cumplen dichas instrucciones por igual, el investigador jefe toma la decisión. Consulta \"Enfrentamiento con Enemigos\".\n\n Un Enemigo que se está moviendo hacia el investigador más cercano tiene que elegir entre varios investigadores equidistantes, debe elegir al que mejor cumpla sus instrucciones de \"presa\". Si varios investigadores equidistantes cumplen el criterio de presa, el investigador jefe toma la decisión. (Véase \"Cazador\") \n\n Si las instrucciones de presa de un Enemigo contienen la palabra [[Sólo]], dicho Enemigo sólo se enfrenta y se mueve hacia ese investigador (como si fuera el único investigador en juego), e ignora a todos los demás investigadores al moverse y enfrentarse. Otros investigadores pueden enfrentarse a ese Enemigo usando la Acción de Enfrentarse o bien con efectos de cartas.\n\nPresa no tiene ningún efecto inmediato sobre dónde aparece un Enemigo (ver \"Aparición\")."
    },
    {
      "keyword": "Rápido",
      "title": "Rápido",
      "text": "Rápido es una capacidad de palabra clave, que puede tener cartas de Jugador. \n\n >>> Un Apoyo Rápido puede ser jugado por un investigador durante cualquier oportunidad de los jugadores de su turno.\n\n Una carta de Evento Rápido puede jugarse desde la mano de un jugador en cualquier momento que especifiquen sus instrucciones de juego. Si las instrucciones especifican un punto de resolución \"cuando\" / \"después\", la carta puede ser jugada como si el punto de resolución descrito fuese una condición de activación para jugar la carta. Si las instrucciones especifican una duración o un periodo de tiempo, la carta puede ser jugada durante cualquier oportunidad de los jugadores [fast] dentro de ese periodo. \n\nSi las instrucciones especifican tanto un punto de resolución \"cuando\" / \"después\" como una duración o periodo de tiempo, la carta puede ser jugada en cualquier ocasión en la que se dé la condición de activación especificada dentro de ese periodo de tiempo.\n\nPuesto que las cartas Rápido no cuestan acciones para ser jugadas, no provocan ataques de oportunidad (véase \"Ataque de oportunidad\")."
    },
    {
      "keyword": "Represalia",
      "title": "Represalia",
      "text": "Represalia es una capacidad de palabra clave que pueden tener algunos Enemigos en el juego. \n\n >>> Cada vez que un investigador falle una prueba de habilidad al atacar a un Enemigo [[preparado]] que tenga la palabra clave Represalia, y tras aplicar todos los resultados de la prueba de habilidad, dicho Enemigo realiza un ataque contra el investigador atacante. Los Enemigos no se agotan tras realizar un ataque de represalia.\n\nUn enemigo evadido (no preparado) con Represalia no realiza ataques si un Investigador falla un ataque contra éste.\n\nEste ataque tiene lugar tanto si el Enemigo está enfrentado al investigador atacante como si no lo está."
    },
    {
      "keyword": "Robar",
      "title": "Robar cartas",
      "text": ">>> Cuando un jugador roba 2 o más cartas como resultado de una misma capacidad o paso de juego, esas cartas se roban de forma simultánea. \n\nSi un mazo se vacía y aún debe robar cartas, reinicia el mazo y completa el robo.\n\nNo hay límite a las cartas que puede robar un jugador en cada ronda.\n\nSi un investigador debe robar una carta y su mazo de Investigador está vacío, devuelve su pila de descartas al mazo y lo baraja. A continuación, roba la carta y, tras completar el robo, recibe 1 de Horror."
    },
    {
      "keyword": "",
      "title": "Tamaño de la mano",
      "text": "El Tamaño de Mano se refiere al límite de cartas que un jugador pueda tener en su mano. \n\n >>> Tamaño de la mano estándar es de 8, pero existen capacidades de cartas que pueden aumentar o reducir esta cantidad. \n\nEl límite verifica después de cada investigador roba una carta y un recurso en la Fase de Mantenimiento."
    },
    {
      "keyword": "Unica Unico",
      "title": "Unica (*)",
      "text": "Si una carta tiene el simbolo * antes de su nombre significa que ésta es una carta única. \n\n>>> En ningún momento puede haber en juego más de una copia de cada carta única, por nombre.\n\nUn jugador no puede traer al juego una carta única si ya hay en juego una copia de esa carta (por nombre).\n\nSi fuese a entrar en juego una carta de Encuentro que comparta nombre con una carta de Jugador única, descarta la carta de Jugador a la vez que entra en juego la carta de Encuentro.\n\n"
    },
    {
      "keyword": "Usos",
      "title": "Usos (X \"tipo\")",
      "text": "Usos es una capacidad de palabra clave que hay en distintas cartas de Jugador:\n\n >>> Cuando entre en juego una carta con esta palabra clave, coloca sobre ella una cantidad de fichas de Recursos igual al valor (X). Las fichas de Recursos colocadas sobre la carta se consideran usos del tipo establecido.\n Cuando una capacidad gasta un uso, debe retirarse una ficha de ese tipo de la carta que tiene la capacidad.\n  Otras cartas pueden hacer referencia e interactuar con los usos de un tipo concreto. \n Una carta no puede tener usos de otro tipo del ya establecido. Por ejemplo, una carta con \"Usos (4 municiones)\" no puede obtener cargas. \n Si la carta no tiene ningún texto así, permanece en juego incluso tras quedarse sin usos."
    },
    {
      "keyword": "Fase Mitos",
      "title": "Fase de Mitos",
      "text": "Estos son los pasos de resolución de la Fase de Mitos, esta fase se omite durante la primera ronda de la partida:\n\n >>> 1. Comienza la ronda. \n> Comienza la fase de Mitos.\n 2. Coloca 1 ficha de Perdición en el plan en curso.\n 3. Comprueba el umbral de perdición. \n 4. Cada investigador roba 1 carta de Encuentro.\n Ventana de Oportunidad [fast] \n 5. Termina la fase de Mitos. \n> Pasa a la fase de Investigación."
    },
    {
      "keyword": "Fase Investigación",
      "title": "Fase de Investigación",
      "text": "Estos son los pasos de resolución de la Fase de Investigación:\n\n >>>  1. Comienza la fase de Investigación.\n Ventana de Oportunidad [fast]\n 2. Comienza el turno del siguiente investigador.\n Ventana de Oportunidad [fast]\n 3. El investigador activo puede realizar una acción si es posible.\n 4. Termina el turno ese investigador, pasa al siguiente investigador. \n 4. Termina la fase de Investigación. \n> Pasa a la fase de Enemigos."
    },
    {
      "keyword": "Fase Enemigos",
      "title": "Fase de Enemigos",
      "text": "Estos son los pasos de resolución de la Fase de Enemigos:\n\n >>> 1. Comienza la fase de Enemigos.\n 2. Los Enemigos Cazador se mueven.\n Ventana de Oportunidad [fast]\n 3. El siguiente investigador recibe los ataques. (Hay ventanas [fast] entre [per_investigator]). \n Ventana de Oportunidad [fast]\n4. Termina la fase de Enemigos.\n Pasa a la fase de Mantenimiento."
    },
    {
      "keyword": "Fase Mantenimiento",
      "title": "Fase de Mantenimiento",
      "text": "Estos son los pasos de resolución de la Fase de Mantenimiento: \n>> 1. Comienza la fase de Mantenimiento.\n Ventana de Oportunidad [fast]\n 2. Reinicia las acciones.\n 3. Prepara todas las cartas agotadas.\n 4. Cada investigador roba 1 carta y obtiene 1 recurso.\n 5. Cada investigador comprueba el tamaño de su mano.\n 6. Termina la fase de Mantenimiento. \n Termina la ronda."
    },
    {
      "keyword": "Prueba Habilidad",
      "title": "Prueba de Habilidad",
      "text": "Estos son los pasos de resolución de una prueba de Habilidad: \n>> 1. Determina la habilidad de la prueba. \nVentana de Oportunidad [fast]\n 2. Asigna cartas de la mano a la prueba de habilidad.\n Ventana de Oportunidad [fast]\n 3. Revela la ficha de Caos.\n 4. Resuelve los efectos del símbolo de caos.\n 5. Determina el valor de habilidad modificado del investigador.\n 6. Determina el éxito o fracaso de la prueba de habilidad.\n 7. Aplica los resultados de la prueba de habilidad.\n 8. Termina la prueba de habilidad."
    },
    {
      "keyword": "Preparación partida",
      "title": "Preparación de la partida",
      "text": "Para preparar una partida, sigue estos pasos en orden:\n>>> ```1. - Elegir investigadores\n2. - Recibir daño/horror de traumas\n3. - Elegir investigador jefe\n4. - Crear y barajar los mazos de investigador.\n5. - Formar la reserva de fichas.\n6. - Formar la bolsa de caos.\n7. - Coger los recursos iniciales\n8. - Robar la mano inicial\n9. - Leer la introducción del escenario en la guía de campaña.\n10. - Realizar las instrucciones de preparación del escenario.\n11. - Preparar el mazo de Plan.\n12. - Preparar el mazo de Acto.\n13. - Colocar la carta de referencia de escenario.``` \n\n <b>Nota</b>: Durante la preparación no hay oportunidades ([fast]) de los jugadores, sólo se pueden activar capacidades de cartas de Jugador durante la preparación.\n"
    },
    {
      "keyword": "Zona victoria",
      "title": "Zona de victoria, Puntos de victoria",
      "text": "Algunas cartas de Encuentro valen puntos de Victoria, éstos usualmente dan puntos de Experiencia al final de un Escenario. \n>>> El texto <b>Victoria X</b> indica que una carta vale X puntos de victoria.\n\nCuando un Enemigo con puntos de victoria sea derrotado, coloca la carta en la zona de victoria en lugar de en la pila de descartes.\n\nAl final de un escenario, coloca en la zona de victoria todos los Lugares que estén en juego, revelados y sin pistas en ellos.\n\nCuando una carta de Traición con puntos de victoria complete su resolución, colócala en la zona de victoria en lugar de en la pila de descartes."
    },
    {
      "keyword": "Venganza",
      "title": "Venganza X",
      "text": "[Sólo para la Era Olvidada] Algunas cartas de Encuentro valen puntos de Venganza. Los puntos de venganza representan la percepción y la animosidad del Padre de las Serpientes.\n>>> El texto <b>Venganza X</b> indica que una carta vale X puntos de Venganza.\n\nCuando un Enemigo con puntos de venganza sea derrotado, coloca la carta en la zona de victoria en lugar de en la pila de descartes.\n\nAl final de un escenario, coloca en la zona de victoria todos los Lugares que estén en juego, revelados y sin pistas en ellos.\n\nCuando una carta de Traición con puntos de venganza complete su resolución, colócala en la zona de victoria en lugar de en la pila de descartes."
    },
    {
      "keyword": "Sello Sellar",
      "title": "Sello, Sellar",
      "text": "Sello es un efecto que pueden tener algunas cartas que interactúa con las fichas de la bolsa del Caos.\n>>> - Para que pueda entrar en juego una carta que tenga la palabra clave \"Sello\", su controlador debe buscar en la bolsa de caos la ficha de Caos indicada y sellarla.\n\n - Si dicha ficha indicada no está en la bolsa del Caos, la carta no puede entrar en juego.\n\n - Si una ficha de caos es \"liberada\", se devuelve a la bolsa de caos.\n\n - Si una carta que tiene fichas de Caos selladas en ella abandona el juego, las fichas de Caos son liberadas inmediatamente.\n\n - Algunas cartas también pueden tener capacidades que sellen una o más fichas de Caos como parte de la resolución de su efecto."
    },
    {
      "keyword": "",
      "title": "",
      "text": ""
    }
  ]
}

