{
  "cards": [
    {
      "code": "01001",
      "text": "- Puedes activar la capacidad [reaction] de Roland después de que cualquier carta que controles derrota a un enemigo (como Perro Guardián). \n- Sólo puedes \"descubrir\" una pista sólo si hay una pista en tu lugar. \n- Puedes tanto activar la capacidad [reaction] de Roland, como jugar ¡Una Prueba! con un misma derrota enemiga."
    },
    {
      "code": "01002",
      "text": "- La acción adicional de Daisy sólo sirve para activar capacidades [action] en apoyos [[Tomo]], no incluye jugar apoyos [[Tomo]]. \n- Cuando pierdes una o más acciones, las primeras que se pierden son tus 3 acciones principales, después de eso tus acciones adicionales."
    },
    {
      "code": "01004",
      "text": "- No se puede utilizar la [reaction] de Agnes si asignas horror a un Apoyo."
    },
    {
      "code": "01005",
      "text": "- Si usas la capacidad [reaction] de Wendy para 'cancelar una ficha de caos' significa que nunca la has revelado en lo absoluto para efectos de cuando una ficha en particular es revelada (como [auto_fail] en el Bate de Béisbol). \n- Si una prueba de habilidad tiene éxito automático, entonces la dificultad de ésta se reduce a 0."
    },
    {
      "code": "01006",
      "text": "- Sólo se consideran como \"pistas en tu lugar\" las pistas no descubiertas en tu lugar. \n- Sólo puedes tener la cantidad requerida de cartas características de investigador en tu mazo, si no se indica la cantidad de cartas, entonces sólo puedes tener una copia en tu mazo.\n- Utilizar la capacidad de esta carta cuesta 1 acción, tal como lo indica la [action] de la capacidad. \n- Para utilizar la capacidad [action] debes tener al menos una munición para poder ser gastada. \n- Una vez que se acaban los (Usos X) de este apoyo, éste no se descarta automáticamente. \n- Si fallas una prueba de habilidad durante un ataque contra un enemigo que está enfrentado a otro investigador al activar esta carta, ese investigador recibe 2 de daño."
    },
    {
      "code": "01007",
      "text": "- Para poder remover pistas de esta carta tiene que haber al menos la misma cantidad de pistas en tu lugar que fueses a descubrir (por ejemplo, tiene que haber 2 pistas en tu lugar para descartar 2 pistas si investigas utilizando Deducción). \n- Tanto descubrir pistas por investigar como por efectos de cartas (como ¡Una Prueba! o la capacidad [reaction] de Roland) pueden descartar pistas de Encubrimiento. \n- La capacidad [reaction] de esta carta no es obligatoria, es opcional utilizarla para descartar pistas de Encubrimiento. \n- Una vez que descubres todas las pistas de Encubrimiento, ésta sigue en tu zona de amenaza hasta el final del escenario. \n- Si Roland es eliminado ya sea porque es Derrotado o bien porque usó realizó la acción de **Desistir** mientras Encubrimiento esté en juego, el efecto **Obligado** se gatilla. \n- Cualquier investigador en tu lugar puede activar la capacidad [reaction] de esta carta."
    },
    {
      "code": "01008",
      "text": "- Sólo puedes tener la cantidad requerida de cartas características de investigador en tu mazo, si no se indica la cantidad de cartas, entonces sólo puedes tener una copia en tu mazo. \n- Si algún efecto del juego hace que el Bolso de mano de Daisy se descarte, debes descartar apoyos [[Tomo]] que utilizen espacio de mano hasta que tengas la nueva cantidad de espacio Mano válido."
    },
    {
      "code": "01009",
      "text": "- Si agregas esta carta a tu mano de cualquier forma (i.e por Bibliotecario Investigador), su capacidad **Revelación** se gatilla de todas formas. \n- Mover daño u horror es diferente a \"recibir\" y/o \"causar\" daño u horror, así que este efecto no permite al jugador reasignar el daño u horror."
    },
    {
      "code": "01010",
      "text": "- Sólo puedes tener la cantidad requerida de cartas características de investigador en tu mazo, si no se indica la cantidad de cartas, entonces sólo puedes tener una copia en tu mazo. \n- Los ataques de oportunidad también cuentan como ataques."
    },
    {
      "code": "01011",
      "text": "- Si Malasombra es eliminado ya sea porque es Derrotado o bien porque usó realizó la acción de **Desistir** mientras Deudas del Hospital está en juego, el efecto **Obligado** se gatilla. \n- Cualquier investigador en tu lugar puede activar la capacidad [free] de esta carta, para agregar sus recursos a esta carta. \n"
    },
    {
      "code": "01012",
      "text": "- Sólo puedes tener la cantidad requerida de cartas características de investigador en tu mazo, si no se indica la cantidad de cartas, entonces sólo puedes tener una copia en tu mazo. \n- Cada vez que juegas una carta [[Hechizo]] puedes activar esta carta, ya sean Eventos o Apoyos."
    },
    {
      "code": "01013",
      "text": "- Debes o bien jugar esta carta (gastar una acción y 2 recursos para colocar una ficha de perdición en el plan) y colocarla en la pila de descartes o bien recibir 2 de horror al final de cada turno mientras siga en tu mano. \n- No puedes elegir descartar una Debilidad de tu mano, si algún efecto del juego te obliga a elegir y descartar cartas, debes elegir otras cartas estándar antes que ésta. Sin embargo, puede ser descartada si es descartada al azar, si se descarta toda tu mano o si un efecto de carta te obliga descartar todos tus eventos."
    },
    {
      "code": "01014",
      "text": "- Sólo puedes tener la cantidad requerida de cartas características de investigador en tu mazo, si no se indica la cantidad de cartas, entonces sólo puedes tener una copia en tu mazo. \n- **Jugar** y **Asignar** son términos diferentes del juego. El Amuleto de Wendy sólo te permite **Jugar** tu primer evento que esté en tu pila de descartes, no puedes asignarlo a una prueba de habilidad. \n- El efecto **Obligado** se gatilla cuando juegas un evento ya sea desde tu mano o bien de tu pila de descartes, sin embargo no se gatilla si asignas un evento desde tu mano a una prueba de habilidad. \n- El efecto **Obligado** se gatilla después de que un evento se juegue, pero antes de que éste entre a tu pila de descartes, si el evento no entra en tu pila de descartes en ese momento (como Eventos que se vinculan en lugares tales como Cebo), entonces la capacidad **Obligado** no tiene efecto."
    },
    {
      "code": "01015",
      "text": "- El horror directo lo recibe la carta de investigador, no puede ser asignado a otro apoyo. \n- Este efecto retira las cartas de la partida, por la duración de ésta. Éstas siguen siendo parte de tu mazo durante la campaña."
    },
    {
      "code": "01016",
      "text": "- Utilizar la capacidad de esta carta cuesta 1 acción, como lo indica la [action] de la capacidad. \n- Para utilizar la capacidad [action] debes tener al menos una munición para poder ser gastada. \n- Una vez que se acaban los (Usos X) de este apoyo, éste no se descarta automáticamente. \n- Si fallas una prueba de habilidad durante un ataque contra un enemigo que está enfrentado a otro investigador al activar esta carta, ese investigador recibe 2 de daño."
    },
    {
      "code": "01017",
      "text": "- Puedes utilizar la capacidad [free] tantas veces como puedas pagarla dentro de una misma prueba de habilidad, no hay límites."
    },
    {
      "code": "01018",
      "text": "- No puedes usar la capacidad [free] del Policía Raso momentos después de asignarle daño y/u horror letal, dado que no existe una ventana de oportunidad [free] entre asignar y aplicar daño/horror."
    },
    {
      "code": "01019",
      "text": "- El Machete no te dará el daño extra si el enemigo que estás atacando no está enfrentado a nadie (evitado o [[Indiferente]]) o a otro jugador, debes gastar una acción de **Enfrentar** para tener el daño extra. \n- El daño se otorga si el enemigo es el único enemigo enfrentado a ti, no importa si hay más enemigos en tu lugar o bien éste es [[Descomunal]]. \n- Si fallas una prueba de habilidad durante un ataque contra un enemigo que está enfrentado a otro investigador al activar esta carta, ese investigador recibe sólo 1 de daño."
    },
    {
      "code": "01020",
      "text": "- Puedes usar la capacidad [reaction] del Perro Guardián con el daño que lo fuese de derrotar."
    },
    {
      "code": "01021",
      "text": "- Debes darle el golpe que derrota al enemigo para poder jugar ¡Una Prueba!. \n- Sólo puedes \"descubrir\" una pista sólo si hay una pista en tu lugar. \n- Puedes tanto activar la capacidad [reaction] de Roland, como jugar ¡Una Prueba! con un misma derrota enemiga."
    },
    {
      "code": "01022",
      "text": "- Los ataques de oportunidad también cuentan como ataques. \n - Esquivar hace que cualquier habilidad **Obligado** que se fuese activar de un enemigo \"Cuando Ataque\" o bien \"Después de que Ataque\" no ocurra. \n- Si un enemigo [[Descomunal]] fuese atacar, Esquivar sólo cancela uno de esos ataques. \n- Si el ataque fue cancelado durante la fase de Enemigos, el enemigo atacante se agota de todas formas."
    },
    {
      "code": "01024",
      "text": "- Como esta carta no tiene un indicador de acción de **Combatir**, cuando fueses a jugar Explosión de Dinamita mientras estás enfrentado con uno o más enemigos, primero gastas la acción y los costes de la carta, luego cada enemigo enfrentado a ti te realiza un ataque de oportunidad, y después de esto los efectos de la carta se resuelven (si sigues con vida, claro). Si los ataques enemigos te derrotan, el evento no se resuelve en lo absoluto."
    },
    {
      "code": "01025",
      "text": "- Si fallas un ataque contra un enemigo que está enfrentado a otro investigador con esta carta asignada, el otro investigador sólo recibe el daño de las otras fuentes de daño del ataque."
    },
    {
      "code": "01026",
      "text": "- Sólo puedes colocarle fichas de munición a Apoyos [[Arma de fuego]] que tengan Usos (X munición), también puedes poner más fichas de las indicadas en Usos (X munición)."
    },
    {
      "code": "01028",
      "text": "- No puedes usar la capacidad [free] del Policía Raso momentos después de asignarle daño y/u horror letal, dado que no existe una ventana de oportunidad [free] entre asignar y aplicar daño/horror."
    },
    {
      "code": "01030",
      "text": "- La bonificación de [intellect] únicamente cuenta al momento de realizar acciones de investigación, cualquiera que ésta sea."
    },
    {
      "code": "01031",
      "text": "- No buscas tu mazo por una carta en particular, sólo miras las 3 primeras cartas de tu mazo, elijes la que más te gusta y después barajas tu mazo. \n- Nada te impide elegir una carta de debilidad al momento robar una carta. \n- Para activar la capacidad [action] de esta carta, ésta  necesita agotarse, si ya está agotada, no se puede activar dicha capacidad. Cada carta se prepara al principio de la fase de mantenimiento."
    },
    {
      "code": "01032",
      "text": "- Puedes **Investigar** con éxito en un lugar sin pistas. \n- Cualquier acción que diga **Investigar** cuenta para el éxito para efectos de esta carta (por ejemplo Hurto)."
    },
    {
      "code": "01034",
      "text": "- Puedes utilizar la capacidad [free] tantas veces como puedas pagarla dentro de una misma prueba de habilidad, no hay límites."
    },
    {
      "code": "01036",
      "text": "- Cuando realices una prueba de [combat] o [agility] mientras esta carta está activa, sólo puedes asignar cartas con íconos de [intellect] y obtener bonificaciones a tu [intellect]. \n- Debes jugar esta carta antes de que empiece la prueba de habilidad de [combat] o [agility] dado que el tipo de prueba se determina antes de que tengas la oportunidad de jugar cartas Rápido. \n- Como esta carta sólo la puedes jugar durante tu turno (que es en la fase de Investigación), no puedes jugarla en la fase de Mitos."
    },
    {
      "code": "01037",
      "text": "- Sólo puedes \"descubrir\" una pista sólo si hay una pista en tu lugar."
    },
    {
      "code": "01038",
      "text": "- Barricada sólo previene que enemigos se muevan al lugar donde Barricada está vinculada. No previene que enemigos aparezcan adentro. \n- Si un investigador enfrentado con enemigo se mueve a un lugar que tiene Barricada vinculada, éste enemigo dejará de estar enfrentado a éste investigador y se quedará en el lugar anterior."
    },
    {
      "code": "01039",
      "text": "- La palabra \"adicional\" se refiere \"adicionalmente a las otras pistas que descubras\", por lo que modifica la cantidad de pistas que fueses a descubrir, si descubres pistas durante la prueba de investigación. Si asignas Deducción durante una prueba al resolver Hurto, sigues no obteniendo ninguna pista. \n- Si asignas Deducción durante la prueba de investigación de otro investigador, ese investigador descubría una pista adicional si tiene éxito."
    },
    {
      "code": "01040",
      "text": "- La bonificación de [intellect] únicamente cuenta al momento de realizar acciones de investigación, cualquiera que ésta sea."
    },
    {
      "code": "01041",
      "text": "- Descartar a un enemigo no es lo mismo que derrotarlo por lo que se va directamente a la pila de descartes, independiente si tiene puntos de victoria. Tampoco se pueden gatillar efectos de \"Cuando derrotas a un Enemigo\" (i.e ¡Una Prueba!)."
    },
    {
      "code": "01042",
      "text": "- Para activar la capacidad [action] de esta carta, ésta necesita agotarse, si ya está agotada, no se puede activar dicha capacidad. Cada carta se prepara al principio de la fase de mantenimiento."
    },
    {
      "code": "01044",
      "text": "- Un Apoyo con la palabra clave Rápido se puede jugar durante tu turno sin gastar acciones y/o recibir ataques de oportunidad."
    },
    {
      "code": "01045",
      "text": "- Puedes usar la [action] de Hurto sin tener la necesidad de que haya pistas en tu lugar. \n- Para activar la capacidad [action] de esta carta, ésta necesita agotarse, si ya está agotada, no se puede activar dicha capacidad. Cada carta se prepara al principio de la fase de mantenimiento."
    },
    {
      "code": "01046",
      "text": "- Si durante la activación de esta carta robas una carta con la misma condición para ser jugada (por ejemplo Por los pelos (2)), puedes jugar dicha carta inmediatamente en la misma ventana de reacción."
    },
    {
      "code": "01047",
      "text": "- Utilizar la capacidad de esta carta cuesta 1 acción, como lo indica la [action] de la capacidad. \n- Para utilizar la capacidad [action] debes tener al menos una munición para poder ser gastada. \n- Una vez que se acaban los (Usos X) de este apoyo, éste no se descarta automáticamente. \n- Si fallas una prueba de habilidad durante un ataque contra un enemigo que está enfrentado a otro investigador al activar esta carta, ese investigador recibe 1 de daño."
    },
    {
      "code": "01048",
      "text": "- Cuando pierdes una o más acciones, las primeras que se pierden son tus 3 acciones principales, después de eso tus acciones adicionales. \n- Cuando realizas acciones durante tu turno tus acciones adicionales se utilizan primero, si es posible."
    },
    {
      "code": "01049",
      "text": "- Puedes utilizar la capacidad [free] tantas veces como puedas pagarla dentro de una misma prueba de habilidad, no hay límites."
    },
    {
      "code": "01050",
      "text": "-\"Dejar de estar enfrentado\" no es lo mismo que agotar a un enemigo, éste sigue preparado y se puede enfrentar a otro investigador en su lugar. \n- No es necesario que tengas enemigos enfrentados a ti para que puedas jugar Escurridizo. \n- Puedes moverte a cualquier lugar revelado sin enemigos, no tiene que ser un lugar conectado. \n- Debes moverte al jugar Escurridizo, no es un efecto opcional, salvo si no hay otros revelados y/o un efecto te prohíbe moverte."
    },
    {
      "code": "01051",
      "text": "- Puñalada por la espalda te hace hacer una prueba de [agility] (en vez de [combat]) contra el valor de [combat] de un enemigo (no su [agility]), por lo que sólo puedes asignar cartas [agility] y/o [wild] a la prueba de habilidad."
    },
    {
      "code": "01052",
      "text": "- Durante tu turno (o el de alguien más), agotas a un enemigo evadiéndolo, luego puedes jugar Ataque por sorpresa, no puedes jugarla durante la fase de enemigos."
    },
    {
      "code": "01054",
      "text": "- Cuando pierdes una o más acciones, las primeras que se pierden son tus 3 acciones principales, después de eso tus acciones adicionales. \n- Cuando realizan acciones durante tu turno tus acciones adicionales se utilizan primero, si es posible."
    },
    {
      "code": "01056",
      "text": "- Jugar sobre seguro también funciona con los valores de las fichas símbolo ([skull], [cultist], [tabler], [elder_thing])."
    },
    {
      "code": "01058",
      "text": "- Mover secretos de Conocimiento prohibido a tu reserva de recursos no cuenta como \"ganar\" recursos, por lo que puede ser usado en situaciones donde el investigador no pueda obtener recursos."
    },
    {
      "code": "01059",
      "text": "- Rosario sagrado sólo tiene valor de Cordura, por lo que sólo se le puede asignar horror a éste."
    },
    {
      "code": "01060",
      "text": "- Para utilizar la capacidad [action] debes tener al menos una carga para poder ser gastada. \n- El efecto \"Si un símbolo es revelado\" se gatilla en el Paso 3 de la Resolución de las pruebas de habilidad. Por lo que si revelas un símbolo [skull], [cultist], [tabler] o [elder_thing] mientras realizas un ataque con Consunción y el horror te derrota, no se aplica el daño. \n- Una vez que se acaban los (Usos X) de este apoyo, éste no se descarta automáticamente."
    },
    {
      "code": "01061",
      "text": "- Para activar la capacidad [action] de esta carta, ésta necesita agotarse y gastar una carga, si ya está agotada o no tiene cargas, no se puede activar dicha capacidad. Cada carta se prepara al principio de la fase de mantenimiento, también existen efectos de cartas que pueden colocar fichas de carga en apoyos (i.e Recarga (2))."
    },
    {
      "code": "01062",
      "text": "- Puedes utilizar la capacidad [free] tantas veces como puedas pagarla dentro de una misma prueba de habilidad, no hay límites."
    },
    {
      "code": "01063",
      "text": "- Toda la perdición en juego cuenta para el umbral de perdición durante el paso \"Comprueba el umbral de perdición\" en la Fase de Mitos, una vez que avanza la carta de Plan, se retira toda la perdición de todas las cartas que tengan fichas de perdición (salvo si un efecto de una carta indique lo contrario). \n- Si mientras Iniciada en lo arcano tenga perdición, ésta es derrotada, la ficha de perdición es devuelta a la reserva de fichas. \n- Mientras estés resolviendo la capacidad [free] de la iniciada en lo arcano si hay una carta [[Hechizo]] entre las primeras 3 cartas del mazo debes robarla sí o sí, incluso si es Recuerdo Oscuro."
    },
    {
      "code": "01064",
      "text": "- Sólo puedes \"descubrir\" una pista sólo si hay una pista en tu lugar. \n- Primero resuelves todas las palabras clave (como Oleada) y capacidades **Revelación** de la carta de encuentros que robes antes de descubrir pistas. \n- Si juegas Atracción por la llama y robas una carta de traiciones que te mueve a otro lugar, terminas descubriendo las pistas en el lugar que estás al terminar de resolver la(s) carta(s) de encuentro(s)."
    },
    {
      "code": "01065",
      "text": "- Sólo puedes cancelar traiciones de cartas que el investigador haya robado. \n- Sólo cancelas el efecto de **Revelación** de la carta, si la carta tiene Oleada, debes resolver dicho efecto (salvo si lo dice en el efecto de **Revelación**). "
    },
    {
      "code": "01067",
      "text": "- Si asignas esta carta a una prueba de habilidad de otro jugador, y la prueba es exitosa, tú te curas el punto de horror (no el otro jugador)."
    },
    {
      "code": "01068",
      "text": "- Los textos de **Victoria X**, **Venganza X**, etc. cuentan como parte de la caja de texto del enemigo, por lo que si usas borrado mental en un enemigo con dichas palabras clave, éstas no se gatillan al ser derrotado (i.e ir a la zona de victoria y darte experiencia si tiene **Victoria X**). \n- Los valores de Daño y/o Horror del enemigo no se borran con Borrado Mental."
    },
    {
      "code": "01069",
      "text": "- El efecto \"Si un símbolo es revelado\" se gatilla en el Paso 3 de la Resolución de las pruebas de habilidad. Por lo que si revelas un símbolo [skull], [cultist], [tabler] o [elder_thing] mientras realizas un intento de evasión con Luz Cegadora (2) y el horror te derrota, no se aplica el daño ni se evade el enemigo."
    },
    {
      "code": "01070",
      "text": "- El Libro de las Sombras (3) es de nivel 3, por lo que Daisy Walker no lo puede agregar a su mazo (pero su versión trasera paralela sí). \n- Para activar la capacidad [action] de esta carta, ésta necesita agotarse, si ya está agotada, no se puede activar dicha capacidad. Cada carta se prepara al principio de la fase de mantenimiento."
    },
    {
      "code": "01071",
      "text": "- Si usas la capacidad [reaction] de la Estatua grotesca (4) para 'cancelar una ficha de caos' significa que nunca la has revelado en lo absoluto para efectos de cuando una ficha en particular es revelada (como [auto_fail] en el Bate de Béisbol o Consunción)."
    },
    {
      "code": "01072",
      "text": "- Abrigo de cuero sólo tiene valor de Salid, por lo que sólo se le puede asignar daño a éste."
    },
    {
      "code": "01073",
      "text": "- Puedes usar la [raction] de Reutilizar sin tener la necesidad de que haya pistas en tu lugar y en cualquier acción de **Investigación** en la que hayas tenido éxito por 2 o más. \n- Para activar la capacidad [raction] de esta carta, ésta necesita agotarse, si ya está agotada, no se puede activar dicha capacidad. Cada carta se prepara al principio de la fase de mantenimiento. \n- El éxito se determina en el Paso 6 de la Resolución de las pruebas de habilidad, por lo que no puedes usar Reutilizar para recuperar cartas [[Objeto]] que has asignado en la prueba de habilidad de la investigación."
    },
    {
      "code": "01074",
      "text": "- Cuando una ficha de la bolsa del caos es \"cancelada\" o \"ignorada\" en su totalidad (vía la [reaction] de Wendy Adams o Estatua grotesca (4)), considera que dicha ficha nunca se reveló, por lo que efectos que se gatillan al ser revelada dicha ficha **no** se gatillan. Sin embargo cuando la ficha es parcialmente cancelada o ignorada como en Desafío, dicha ficha los efectos que se gatillan al ser revelada dicha ficha **sí** se gatillan. \n- A diferencia de Consunción y Luz cegadora, Bate de Béisbol se descarta después de que la prueba termine, por lo que si es revelado un símbolo [skull] o [auto_fail] durante la prueba de habilidad, sí se aplica el daño adicional y la bonificación extra de [combat]."
    },
    {
      "code": "01075",
      "text": "- Si durante la activación de esta carta robas una carta con la misma condición para ser jugada (por ejemplo \"¡Mira lo que he encontrado!\"), puedes jugar dicha carta inmediatamente en la misma ventana de reacción."
    },
    {
      "code": "01076",
      "text": "- Puedes utilizar la habilidad [free] del Gato callejero para evitar automáticamente a cualquier enemigo que no sea [Élite] que esté en tu lugar. \n- Al evitar automáticamente no se realiza prueba de habilidad, por lo que no se considera como un intento de evitar exitoso."
    },
    {
      "code": "01077",
      "text": "- Puedes utilizar la capacidad [free] tantas veces como puedas pagarla dentro de una misma prueba de habilidad, no hay límites."
    },
    {
      "code": "01078",
      "text": "- Distracción astuta evita automáticamente a todos los enemigos, enfrentados a ti, a otros investigadores y [indiferentes], en tu lugar. \n- Al evitar automáticamente no se realiza prueba de habilidad, por lo que no se considera como un intento de evitar exitoso."
    },
    {
      "code": "01079",
      "text": "- Sólo puedes \"descubrir\" una pista sólo si hay una pista en tu lugar. \n- Descubrir pistas con \"¡Mira lo que he encontrado!\" no se considera como un investigación exitosa."
    },
    {
      "code": "01080",
      "text": "- La ventana de activación de ¡Qué suerte! de \"cuando fueses a fracasar en una prueba de habilidad\" viene antes de \"después de que fracases en una prueba de habilidad\", por lo que no puedes jugar ¡Qué suerte! después de que sus la [reaction] de la Pata de Conejo o juegues \"¡Mira lo que he encontrado!\". \n- El +2 al valor de habilidad se considera dentro de toda la suma de tu valor de habilidad vs el valor modificado más que agregarlo al resultado final. Por ejemplo, estás realizando una prueba de dificultad 2 y tu valor de habilidad es de 2, revelas una ficha de caos -3, que deja tu valor de habilidad final en 0 (ya que no puede haber valores negativos), sin embargo necesitas jugar dos ¡Qué suerte! para poder tener éxito en la prueba. \n- La ficha [auto_fail] fija tu valor de habilidad en 0, ignorando cualquier modificador por lo que no puedes usar ¡Qué suerte! para superar la prueba (aunque la prueba sea de dificultad 2)."
    },
    {
      "code": "01081",
      "text": "- El párrafo \"el investigador que evita puede dejar de estar enfrentado automáticamente a cada uno de los demás Enemigos\" da a escoger si se quiere dejar o no de estar enfrentado a cada uno de los demás enemigos, no permite escoger qué enemigos dejan de estar enfrentados del investigador."
    },
    {
      "code": "01092",
      "text": "- Aquinnah(1) necesita que otro enemigo reciba el daño para poder redirigir el daño recibido."
    },
    {
      "code": "01084",
      "text": "- La ventana de activación de ¡Qué suerte! de \"cuando fueses a fracasar en una prueba de habilidad\" viene antes de \"después de que fracases en una prueba de habilidad\", por lo que no puedes jugar ¡Qué suerte! después de que sus la [reaction] de la Pata de Conejo o juegues \"¡Mira lo que he encontrado!\". \n- El +2 al valor de habilidad se considera dentro de toda la suma de tu valor de habilidad vs el valor modificado más que agregarlo al resultado final. Por ejemplo, estás realizando una prueba de dificultad 2 y tu valor de habilidad es de 2, revelas una ficha de caos -3, que deja tu valor de habilidad final en 0 (ya que no puede haber valores negativos), sin embargo necesitas jugar dos ¡Qué suerte! para poder tener éxito en la prueba. \n- La ficha [auto_fail] fija tu valor de habilidad en 0, ignorando cualquier modificador por lo que no puedes usar ¡Qué suerte! para superar la prueba (aunque la prueba sea de dificultad 2)."
    },
    {
      "code": "01085",
      "text": "- Voluntad de supervivencia hace que saltes los pasos 3 y 4 de la Resolución de las pruebas de Habilidad durante el resto de la ronda."
    },
    {
      "code": "01086",
      "text": "- Puedes o bien **Combatir** con +1 de [combat] realizando 1 de daño sin descartar el cuchillo, o bien descartar el Cuchillo para **Combatir** con +2 de [combat] realizando +1 de daño."
    },
    {
      "code": "01087",
      "text": "- Si reduces el valor de velo a 0, investigar este lugar tendrá éxito asegurado incluso si revelas una ficha de caos -8 ya que tu valor de habilidad será 0 de todas formas (siendo éxito versus la dificultad 0 de la investigación). Aún así [auto_fail] te hará fallar si lo revelas."
    },
    {
      "code": "01089",
      "text": "- Máximo de 1 asignada por prueba de habilidad, se considera a lo largo de todos los jugadores. \n- Si asignas esta carta a una prueba de habilidad de otro jugador, y la prueba es exitosa, tú robas la carta (no el otro jugador)."
    },
    {
      "code": "01090",
      "text": "- Máximo de 1 asignada por prueba de habilidad, se considera a lo largo de todos los jugadores. \n- Si asignas esta carta a una prueba de habilidad de otro jugador, y la prueba es exitosa, tú robas la carta (no el otro jugador)."
    },
    {
      "code": "01091",
      "text": "- Máximo de 1 asignada por prueba de habilidad, se considera a lo largo de todos los jugadores. \n- Si asignas esta carta a una prueba de habilidad de otro jugador, y la prueba es exitosa, tú robas la carta (no el otro jugador)."
    },
    {
      "code": "01092",
      "text": "- Máximo de 1 asignada por prueba de habilidad, se considera a lo largo de todos los jugadores. \n- Si asignas esta carta a una prueba de habilidad de otro jugador, y la prueba es exitosa, tú robas la carta (no el otro jugador)."
    },
    {
      "code": "01093",
      "text": "- Máximo de 1 asignada por prueba de habilidad, se considera a lo largo de todos los jugadores."
    },
    {
      "code": "01094",
      "text": "- Chaleco antibalas (4) sólo tiene valor de Salid, por lo que sólo se le puede asignar daño a éste."
    },
    {
      "code": "01095",
      "text": "- Amuleto del símbolo arcano (4) sólo tiene valor de Cordura, por lo que sólo se le puede asignar horror a éste."
    }
  ]
}